{"chapter":0,"01":1,"live":2,"horses":3,"asses":4,"mules":5,"hinnies":6,"pure":7,"bred":8,"breeding":9,"animals":10,"notes":11,"any":12,"reference":13,"section":14,"particular":15,"genus":16,"species":17,"animal":18,"except":19,"where":20,"context":21,"otherwise":22,"requires":23,"includes":24,"young":25,"throughout":26,"nomenclature":27,"dried":28,"products":29,"also":30,"covers":31,"which":32,"have":33,"been":34,"dehydrated":35,"evaporated":36,"freeze":37,"note":38,"all":39,"fish":40,"crustaceans":41,"molluscs":42,"other":43,"aquatic":44,"invertebrates":45,"heading":46,"0301":47,"0306":48,"0307":49,"0308":50,"cultures":51,"micro":52,"organisms":53,"3002":54,"9508":55,"cn":56,"code":57,"description":58,"conventional":59,"rate":60,"duty":61,"supplementary":62,"unit":63,"0101":64,"21":65,"00":66,"free":67,"st":68,"29":69,"10":70,"slaughter":71,"90":72,"11":73,"30":74,"0102":75,"bovine":76,"cattle":77,"heifers":78,"female":79,"bovines":80,"never":81,"calved":82,"en":83,"oj":84,"31":85,"2025":86,"1105":87,"eli":88,"http":89,"data":90,"europa":91,"eu":92,"reg_impl":93,"1926":94,"entry":95,"under":96,"subheading":97,"subject":98,"conditions":99,"laid":100,"down":101,"relevant":102,"provisions":103,"european":104,"union":105,"see":106,"regulation":107,"2016":108,"1012":109,"parliament":110,"council":111,"171":112,"66":113,"reg":114,"commission":115,"implementing":116,"2017":117,"717":118,"109":119,"26":120,"2020":121,"602":122,"139":123,"2015":124,"262":125,"59":126,"article":127,"254":128,"952":129,"2013":130,"counc":131,"cows":132,"sub":133,"bibos":134,"poephagus":135,"weight":136,"exceeding":137,"80":138,"kg":139,"93":140,"100":141,"net":142,"160":143,"300":144,"buffalo":145,"domestic":146,"swine":147,"weighing":148,"less":149,"than":150,"50":151,"41":152,"more":153,"sows":154,"having":155,"farrowed":156,"least":157,"once":158,"35":159,"sheep":160,"goats":161,"lambs":162,"up":163,"year":164,"old":165,"poultry":166,"say":167,"fowls":168,"gallus":169,"domesticus":170,"ducks":171,"geese":172,"turkeys":173,"guinea":174,"185":175,"grandparent":176,"parent":177,"chicks":178,"laying":179,"stocks":180,"52":181,"000":182,"152":183,"20":184,"32":185,"23":186,"34":187,"mammals":188,"primates":189,"whales":190,"dolphins":191,"porpoises":192,"order":193,"cetacea":194,"manatees":195,"dugongs":196,"sirenia":197,"seals":198,"sea":199,"lions":200,"walruses":201,"suborder":202,"pinnipedia":203,"camels":204,"camelids":205,"camelidae":206,"rabbits":207,"hares":208,"reptiles":209,"including":210,"snakes":211,"turtles":212,"birds":213,"prey":214,"psittaciformes":215,"parrots":216,"parakeets":217,"macaws":218,"cockatoos":219,"ostriches":220,"emus":221,"dromaius":222,"novaehollandiae":223,"pigeons":224,"bees":225,"02":226,"meat":227,"fresh":228,"chilled":229,"carcases":230,"half":231,"12":232,"176":233,"does":234,"cover":235,"kinds":236,"described":237,"headings":238,"0201":239,"0208":240,"0210":241,"unfit":242,"unsuitable":243,"human":244,"consumption":245,"edible":246,"non":247,"living":248,"insects":249,"0410":250,"guts":251,"bladders":252,"stomachs":253,"0504":254,"blood":255,"0511":256,"fat":257,"0209":258,"15":259,"additional":260,"following":261,"expressions":262,"meanings":263,"hereby":264,"assigned":265,"them":266,"purposes":267,"subheadings":268,"0202":269,"whole":270,"slaughtered":271,"after":272,"bled":273,"eviscerated":274,"skinned":275,"imported":276,"without":277,"heads":278,"feet":279,"offals":280,"attached":281,"latter":282,"must":283,"separated":284,"from":285,"carcase":286,"atloido":287,"occipital":288,"joint":289,"when":290,"cut":291,"off":292,"carpo":293,"metacarpal":294,"tarso":295,"metatarsal":296,"joints":297,"front":298,"part":299,"comprising":300,"bones":301,"scrag":302,"neck":303,"shoulder":304,"pairs":305,"ribs":306,"product":307,"resulting":308,"symmetrical":309,"division":310,"through":311,"centre":312,"each":313,"cervical":314,"dorsal":315,"lumbar":316,"sacral":317,"vertebra":318,"sternum":319,"ischio":320,"pubic":321,"symphysis":322,"compensated":323,"quarters":324,"portions":325,"composed":326,"either":327,"forequarters":328,"tenth":329,"rib":330,"hindquarters":331,"thigh":332,"sirloin":333,"third":334,"fifth":335,"flank":336,"breast":337,"eighth":338,"constituting":339,"presented":340,"customs":341,"same":342,"time":343,"equal":344,"numbers":345,"total":346,"however":347,"difference":348,"between":349,"weights":350,"two":351,"parts":352,"consignment":353,"allowed":354,"provided":355,"exceed":356,"heavier":357,"unseparated":358,"minimum":359,"four":360,"maximum":361,"first":362,"others":363,"may":364,"thin":365,"subhea":366,"cuts":367,"bone":368,"141":369,"212":370,"265":371,"boneless":372,"303":373,"frozen":374,"221":375,"five":376,"pieces":377,"quarter":378,"being":379,"single":380,"block":381,"blocks":382,"one":383,"contains":384,"forequarter":385,"hindquarter":386,"excluding":387,"tenderloin":388,"piece":389,"crop":390,"chuck":391,"blade":392,"brisket":393,"304":394,"53":395,"hams":396,"shoulders":397,"thereof":398,"77":399,"60":400,"fore":401,"ends":402,"loins":403,"86":404,"bellies":405,"streaky":406,"46":407,"lamb":408,"short":409,"119":410,"chines":411,"best":412,"188":413,"legs":414,"222":415,"311":416,"128":417,"167":418,"234":419,"offal":420,"manufacture":421,"pharmaceutical":422,"thick":423,"skirt":424,"tongues":425,"livers":426,"0105":427,"plucked":428,"gutted":429,"known":430,"83":431,"chickens":432,"drawn":433,"necks":434,"hearts":435,"gizzards":436,"70":437,"65":438,"102":439,"halves":440,"wings":441,"tips":442,"backs":443,"rumps":444,"wing":445,"18":446,"breasts":447,"73":448,"37":449,"85":450,"67":451,"drumsticks":452,"25":453,"38":454,"63":455,"51":456,"fatty":457,"56":458,"115":459,"paletots":460,"123":461,"82":462,"45":463,"75":464,"48":465,"110":466,"69":467,"49":468,"54":469,"whale":470,"seal":471,"game":472,"reindeer":473,"frogs":474,"pig":475,"lean":476,"rendered":477,"extracted":478,"salted":479,"brine":480,"smoked":481,"pigs":482,"subcutaneous":483,"19":484,"flours":485,"meals":486,"151":487,"bacon":488,"sides":489,"spencers":490,"68":491,"three":492,"middles":493,"149":494,"130":495,"64":496,"47":497,"03":498,"ornamental":499,"freshwater":500,"0106":501,"roes":502,"milt":503,"dead":504,"reason":505,"condition":506,"pellets":507,"2301":508,"caviar":509,"substitutes":510,"prepared":511,"eggs":512,"1604":513,"term":514,"means":515,"agglomerated":516,"directly":517,"compression":518,"addition":519,"small":520,"quantity":521,"binder":522,"0305":523,"do":524,"fit":525,"0309":526,"cod":527,"fillets":528,"gadus":529,"morhua":530,"ogac":531,"macrocephalus":532,"salt":533,"content":534,"further":535,"industrial":536,"processing":537,"considered":538,"classified":539,"0304":540,"71":541,"so":542,"far":543,"actual":544,"lasting":545,"preservation":546,"depends":547,"essentially":548,"upon":549,"freezing":550,"referred":551,"paragraph":552,"strips":553,"upper":554,"lower":555,"right":556,"left":557,"side":558,"insofar":559,"head":560,"fins":561,"anal":562,"caudal":563,"ventral":564,"pectoral":565,"spinal":566,"column":567,"main":568,"backbone":569,"costal":570,"branchial":571,"stapes":572,"etc":573,"removed":574,"classification":575,"unaffected":576,"cutting":577,"can":578,"identified":579,"obtained":580,"paragraphs":581,"apply":582,"tuna":583,"thunnus":584,"87":585,"swordfish":586,"xiphias":587,"gladius":588,"84":589,"marlin":590,"sailfish":591,"spearfish":592,"family":593,"istiophoridae":594,"89":595,"oceanic":596,"sharks":597,"hexanchus":598,"griseus":599,"cetorhinus":600,"maximus":601,"rhincodon":602,"typus":603,"families":604,"alopiidae":605,"carcharhinidae":606,"sphyrnidae":607,"lamnidae":608,"88":609,"22":610,"trout":611,"salmo":612,"trutta":613,"oncorhynchus":614,"mykiss":615,"clarki":616,"aguabonita":617,"gilae":618,"apache":619,"chrysogaster":620,"eels":621,"anguilla":622,"spp":623,"length":624,"cm":625,"carp":626,"cyprinus":627,"carassius":628,"ctenopharyngodon":629,"idellus":630,"hypophthalmichthys":631,"cirrhinus":632,"mylopharyngodon":633,"piceus":634,"catla":635,"labeo":636,"osteochilus":637,"hasselti":638,"leptobarbus":639,"hoeveni":640,"megalobrama":641,"atlantic":642,"pacific":643,"bluefin":644,"thynnus":645,"orientalis":646,"southern":647,"maccoyii":648,"salmon":649,"nerka":650,"gorbuscha":651,"keta":652,"tschawytscha":653,"kisutch":654,"masou":655,"rhodurus":656,"salar":657,"danube":658,"hucho":659,"salmonidae":660,"0302":661,"91":662,"99":663,"gills":664,"gilled":665,"halibut":666,"reinhardtius":667,"hippoglossoides":668,"hippoglossus":669,"stenolepis":670,"lesser":671,"greenland":672,"plaice":673,"pleuronectes":674,"platessa":675,"sole":676,"solea":677,"turbots":678,"psetta":679,"maxima":680,"megrim":681,"lepidorhombus":682,"albacore":683,"longfinned":684,"alalunga":685,"yellowfin":686,"albacares":687,"skipjack":688,"stripe":689,"bellied":690,"bonito":691,"katsuwonus":692,"pelamis":693,"bigeye":694,"obesus":695,"herrings":696,"clupea":697,"harengus":698,"pallasii":699,"anchovies":700,"engraulis":701,"sardines":702,"sardina":703,"pilchardus":704,"sardinops":705,"sardinella":706,"brisling":707,"sprats":708,"sprattus":709,"mackerel":710,"scomber":711,"scombrus":712,"australasicus":713,"japonicus":714,"jack":715,"horse":716,"trachurus":717,"chilean":718,"murphyi":719,"cobia":720,"rachycentron":721,"canadum":722,"kawakawa":723,"euthynnus":724,"affinis":725,"haddock":726,"melanogrammus":727,"aeglefinus":728,"coalfish":729,"pollachius":730,"virens":731,"hake":732,"merluccius":733,"urophycis":734,"cape":735,"shallow":736,"water":737,"capensis":738,"deepwater":739,"paradoxus":740,"australis":741,"alaska":742,"pollock":743,"theragra":744,"chalcogramma":745,"blue":746,"whiting":747,"micromesistius":748,"poutassou":749,"polar":750,"boreogadus":751,"saida":752,"merlangius":753,"merlangus":754,"pollack":755,"ling":756,"molva":757,"tilapias":758,"oreochromis":759,"catfish":760,"pangasius":761,"silurus":762,"clarias":763,"ictalurus":764,"dogfish":765,"piked":766,"squalus":767,"acanthias":768,"catsharks":769,"scyliorhinus":770,"porbeagle":771,"shark":772,"lamna":773,"nasus":774,"prionace":775,"glauca":776,"shortfin":777,"mako":778,"isurus":779,"oxyrinchus":780,"rays":781,"skates":782,"rajidae":783,"toothfish":784,"dissostichus":785,"bass":786,"dicentrarchus":787,"labrax":788,"bream":789,"sparidae":790,"dentex":791,"pagellus":792,"gilt":793,"sparus":794,"aurata":795,"sebastes":796,"marinus":797,"ray":798,"brama":799,"monkfish":800,"lophius":801,"pink":802,"cusk":803,"eel":804,"genypterus":805,"blacodes":806,"0303":807,"sockeye":808,"red":809,"flounder":810,"platichthys":811,"flesus":812,"rhombosolea":813,"pelotreis":814,"flavilatus":815,"peltorhamphus":816,"novaezelandiae":817,"argentine":818,"southwest":819,"hubbsi":820,"grenadier":821,"macruronus":822,"orcynopsis":823,"unicolor":824,"hard":825,"soft":826,"deoxyribonucleic":827,"acid":828,"protamine":829,"sulphate":830,"whether":831,"minced":832,"nile":833,"perch":834,"lates":835,"niloticus":836,"snakeheads":837,"400":838,"flat":839,"pleuronectidae":840,"bothidae":841,"cynoglossidae":842,"soleidae":843,"scophthalmidae":844,"citharidae":845,"bregmacerotidae":846,"euclichthyidae":847,"gadidae":848,"macrouridae":849,"melanonidae":850,"merlucciidae":851,"moridae":852,"muraenolepididae":853,"redfish":854,"channa":855,"flaps":856,"herring":857,"tunas":858,"surimi":859,"cooked":860,"before":861,"during":862,"smoking":863,"process":864,"unsalted":865,"13":866,"indian":867,"mackerels":868,"rastrelliger":869,"seerfishes":870,"scomberomorus":871,"jacks":872,"crevalles":873,"caranx":874,"silver":875,"pomfrets":876,"pampus":877,"saury":878,"cololab":879,"tails":880,"maws":881,"shell":882,"steaming":883,"boiling":884,"rock":885,"lobster":886,"crawfish":887,"palinurus":888,"panulirus":889,"jasus":890,"lobsters":891,"homarus":892,"crabs":893,"paralithodes":894,"camchaticus":895,"chionoecetes":896,"callinectes":897,"sapidus":898,"cancer":899,"pagurus":900,"norway":901,"nephrops":902,"norvegicus":903,"cold":904,"shrimps":905,"prawns":906,"pandalus":907,"crangon":908,"rose":909,"parapenaeus":910,"longirostris":911,"penaeus":912,"pandalidae":913,"crayfish":914,"oysters":915,"ostrea":916,"included":917,"40":918,"scallops":919,"queen":920,"genera":921,"pecten":922,"chlamys":923,"placopecten":924,"coquilles":925,"jacques":926,"mytilus":927,"perna":928,"cuttle":929,"sepia":930,"officinalis":931,"rossia":932,"macrosoma":933,"sepiola":934,"loligo":935,"squid":936,"ommastrephes":937,"nototodarus":938,"sepioteuthis":939,"flying":940,"todarodes":941,"sagittatus":942,"rondeleti":943,"vulgaris":944,"pealei":945,"gahi":946,"illex":947,"snails":948,"striped":949,"venus":950,"veneridae":951,"abalone":952,"haliotis":953,"stromboid":954,"conchs":955,"strombus":956,"cucumbers":957,"stichopus":958,"holothuroidea":959,"jellyfish":960,"rhopilema":961,"04":962,"milk":963,"cream":964,"concentrated":965,"nor":966,"containing":967,"added":968,"sugar":969,"sweetening":970,"matter":971,"expression":972,"full":973,"partially":974,"completely":975,"skimmed":976,"0403":977,"yogurt":978,"flavoured":979,"contain":980,"fruit":981,"nuts":982,"cocoa":983,"chocolate":984,"spices":985,"coffee":986,"extracts":987,"plants":988,"cereals":989,"bakers":990,"wares":991,"substance":992,"used":993,"purpose":994,"replacing":995,"constituent":996,"retains":997,"essential":998,"character":999,"0405":1000,"butter":1001,"natural":1002,"whey":1003,"recombined":1004,"rancid":1005,"canned":1006,"derived":1007,"exclusively":1008,"milkfat":1009,"95":1010,"solids":1011,"16":1012,"emulsifiers":1013,"sodium":1014,"chloride":1015,"food":1016,"colours":1017,"neutralising":1018,"salts":1019,"harmless":1020,"lactic":1021,"producing":1022,"bacteria":1023,"dairy":1024,"spreads":1025,"spreadable":1026,"emulsion":1027,"oil":1028,"type":1029,"only":1030,"39":1031,"concentration":1032,"cheese":1033,"0406":1034,"characteristics":1035,"dry":1036,"moulded":1037,"capable":1038,"lactose":1039,"expressed":1040,"anhydrous":1041,"calculated":1042,"1702":1043,"its":1044,"constituents":1045,"example":1046,"butyric":1047,"fats":1048,"another":1049,"oleic":1050,"1901":1051,"2106":1052,"albumins":1053,"concentrates":1054,"proteins":1055,"3502":1056,"globulins":1057,"3504":1058,"well":1059,"preserved":1060,"generally":1061,"iv":1062,"0404":1063,"modified":1064,"consisting":1065,"minerals":1066,"mixing":1067,"constit":1068,"immediate":1069,"packings":1070,"litres":1071,"17":1072,"57":1073,"183":1074,"182":1075,"powder":1076,"granules":1077,"solid":1078,"forms":1079,"125":1080,"118":1081,"27":1082,"135":1083,"161":1084,"special":1085,"infants":1086,"hermetically":1087,"sealed":1088,"containers":1089,"500":1090,"62":1091,"43":1092,"08":1093,"81":1094,"buttermilk":1095,"curdled":1096,"kephir":1097,"fermented":1098,"acidified":1099,"extract":1100,"24":1101,"sucrose":1102,"invert":1103,"isoglucose":1104,"glucose":1105,"starch":1106,"ea":1107,"168":1108,"elsewhere":1109,"specified":1110,"protein":1111,"nitrogen":1112,"07":1113,"oils":1114,"189":1115,"231":1116,"curd":1117,"unripened":1118,"uncured":1119,"mozzarella":1120,"liquid":1121,"grated":1122,"powdered":1123,"processed":1124,"cheeses":1125,"emmentaler":1126,"gruyère":1127,"appenzell":1128,"glarus":1129,"herb":1130,"schabziger":1131,"put":1132,"retail":1133,"sale":1134,"144":1135,"36":1136,"215":1137,"veined":1138,"veins":1139,"produced":1140,"penicillium":1141,"roqueforti":1142,"roquefort":1143,"140":1144,"gorgonzola":1145,"sbrinz":1146,"bergkäse":1147,"fromage":1148,"fribourgeois":1149,"vacherin":1150,"mont":1151,"tête":1152,"de":1153,"moine":1154,"cheddar":1155,"edam":1156,"tilsit":1157,"kashkaval":1158,"feta":1159,"kefalo":1160,"tyri":1161,"finlandia":1162,"jarlsberg":1163,"sheepskin":1164,"goatskin":1165,"bottles":1166,"grana":1167,"padano":1168,"parmigiano":1169,"reggiano":1170,"fiore":1171,"sardo":1172,"pecorino":1173,"provolone":1174,"maasdam":1175,"asiago":1176,"caciocavallo":1177,"montasio":1178,"ragusano":1179,"danbo":1180,"fontal":1181,"fontina":1182,"fynbo":1183,"havarti":1184,"maribo":1185,"samsø":1186,"gouda":1187,"esrom":1188,"italico":1189,"kernhem":1190,"saint":1191,"nectaire":1192,"paulin":1193,"taleggio":1194,"cantal":1195,"cheshire":1196,"wensleydale":1197,"lancashire":1198,"double":1199,"gloucester":1200,"blarney":1201,"colby":1202,"monterey":1203,"camembert":1204,"brie":1205,"kefalograviera":1206,"kasseri":1207,"72":1208,"fertilised":1209,"incubation":1210,"105":1211,"egg":1212,"yolks":1213,"142":1214,"137":1215,"honey":1216,"origin":1217,"05":1218,"hair":1219,"unworked":1220,"washed":1221,"scoured":1222,"waste":1223,"hides":1224,"skins":1225,"furskins":1226,"goods":1227,"0505":1228,"parings":1229,"similar":1230,"raw":1231,"textile":1232,"materials":1233,"horsehair":1234,"xi":1235,"knots":1236,"tufts":1237,"broom":1238,"brush":1239,"making":1240,"9603":1241,"0501":1242,"sorting":1243,"root":1244,"tip":1245,"respectively":1246,"arranged":1247,"together":1248,"shall":1249,"deemed":1250,"constitute":1251,"working":1252,"elephant":1253,"hippopotamus":1254,"walrus":1255,"narwhal":1256,"wild":1257,"boar":1258,"tusks":1259,"rhinoceros":1260,"horns":1261,"teeth":1262,"regarded":1263,"ivory":1264,"manes":1265,"equine":1266,"inter":1267,"alia":1268,"layer":1269,"supporting":1270,"material":1271,"0502":1272,"hogs":1273,"boars":1274,"bristles":1275,"badger":1276,"0503":1277,"feathers":1278,"trimmed":1279,"edges":1280,"worked":1281,"cleaned":1282,"disinfected":1283,"treated":1284,"kind":1285,"stuffing":1286,"horn":1287,"cores":1288,"defatted":1289,"simply":1290,"shape":1291,"degelatinised":1292,"ossein":1293,"tortoiseshell":1294,"whalebone":1295,"antlers":1296,"hooves":1297,"nails":1298,"claws":1299,"beaks":1300,"coral":1301,"shells":1302,"echinoderms":1303,"corallium":1304,"rubrum":1305,"ambergris":1306,"castoreum":1307,"civet":1308,"musk":1309,"cantharides":1310,"bile":1311,"glands":1312,"preparation":1313,"provisionally":1314,"semen":1315,"sinews":1316,"tendons":1317,"06":1318,"bulbs":1319,"tubers":1320,"tuberous":1321,"roots":1322,"corms":1323,"crowns":1324,"rhizomes":1325,"dormant":1326,"growth":1327,"flower":1328,"chicory":1329,"1212":1330,"proportion":1331,"trees":1332,"like":1333,"flowers":1334,"foliage":1335,"second":1336,"0601":1337,"seedling":1338,"vegetables":1339,"commonly":1340,"supplied":1341,"nursery":1342,"gardeners":1343,"florists":1344,"planting":1345,"use":1346,"nevertheless":1347,"include":1348,"potatoes":1349,"onions":1350,"shallots":1351,"garlic":1352,"0603":1353,"0604":1354,"construed":1355,"bouquets":1356,"floral":1357,"baskets":1358,"wreaths":1359,"articles":1360,"made":1361,"wholly":1362,"partly":1363,"account":1364,"taken":1365,"accessories":1366,"collages":1367,"decorative":1368,"plaques":1369,"9701":1370,"hyacinths":1371,"narcissi":1372,"tulips":1373,"gladioli":1374,"orchids":1375,"cuttings":1376,"slips":1377,"mushroom":1378,"spawn":1379,"unrooted":1380,"vines":1381,"shrubs":1382,"bushes":1383,"grafted":1384,"bear":1385,"vine":1386,"rooted":1387,"bare":1388,"citrus":1389,"rhododendrons":1390,"azaleas":1391,"roses":1392,"pineapple":1393,"vegetable":1394,"strawberry":1395,"forest":1396,"conifers":1397,"evergreens":1398,"outdoor":1399,"cacti":1400,"flowering":1401,"buds":1402,"suitable":1403,"dyed":1404,"bleached":1405,"impregnated":1406,"january":1407,"carnations":1408,"chrysanthemums":1409,"lilies":1410,"lilium":1411,"ranunculi":1412,"branches":1413,"grasses":1414,"mosses":1415,"lichens":1416,"moss":1417,"christmas":1418,"conifer":1419,"seed":1420,"forage":1421,"1214":1422,"0709":1423,"0712":1424,"word":1425,"mushrooms":1426,"truffles":1427,"olives":1428,"capers":1429,"marrows":1430,"pumpkins":1431,"aubergines":1432,"sweetcorn":1433,"zea":1434,"mays":1435,"var":1436,"saccharata":1437,"fruits":1438,"capsicum":1439,"pimenta":1440,"fennel":1441,"parsley":1442,"chervil":1443,"tarragon":1444,"cress":1445,"sweet":1446,"marjoram":1447,"majorana":1448,"hortensis":1449,"origanum":1450,"falling":1451,"0701":1452,"0711":1453,"leguminous":1454,"shelled":1455,"0713":1456,"1102":1457,"1104":1458,"flour":1459,"meal":1460,"flakes":1461,"1106":1462,"crushed":1463,"ground":1464,"excluded":1465,"0904":1466,"applies":1467,"solely":1468,"ensure":1469,"provisional":1470,"transport":1471,"storage":1472,"prior":1473,"sulphur":1474,"dioxide":1475,"gas":1476,"preservative":1477,"solutions":1478,"remain":1479,"state":1480,"new":1481,"june":1482,"0702":1483,"tomatoes":1484,"greatest":1485,"diameter":1486,"mm":1487,"trusses":1488,"97":1489,"ii":1490,"preliminary":1491,"leeks":1492,"alliaceous":1493,"sets":1494,"120":1495,"cabbages":1496,"cauliflowers":1497,"kohlrabi":1498,"kale":1499,"brassicas":1500,"broccoli":1501,"headed":1502,"brussels":1503,"sprouts":1504,"white":1505,"min":1506,"lettuce":1507,"lactuca":1508,"sativa":1509,"cichorium":1510,"cabbage":1511,"witloof":1512,"intybus":1513,"foliosum":1514,"carrots":1515,"turnips":1516,"salad":1517,"beetroot":1518,"salsify":1519,"celeriac":1520,"radishes":1521,"celery":1522,"german":1523,"horseradish":1524,"cochlearia":1525,"armoracia":1526,"gherkins":1527,"unshelled":1528,"peas":1529,"pisum":1530,"sativum":1531,"beans":1532,"vigna":1533,"phaseolus":1534,"asparagus":1535,"eggplants":1536,"agaricus":1537,"boletus":1538,"cantharellus":1539,"shiitake":1540,"lentinus":1541,"edodes":1542,"matsutake":1543,"tricholoma":1544,"magnivelare":1545,"anatolicum":1546,"dulciolens":1547,"caligatum":1548,"tuber":1549,"peppers":1550,"capsicin":1551,"oleoresin":1552,"dyes":1553,"resinoids":1554,"spinach":1555,"zealand":1556,"orache":1557,"garden":1558,"globe":1559,"artichokes":1560,"uses":1561,"production":1562,"squash":1563,"gourds":1564,"cucurbita":1565,"courgettes":1566,"chard":1567,"beet":1568,"cardoons":1569,"uncooked":1570,"mixtures":1571,"191":1572,"eda":1573,"sliced":1574,"broken":1575,"wood":1576,"ears":1577,"auricularia":1578,"jelly":1579,"fungi":1580,"tremella":1581,"hybrids":1582,"sowing":1583,"split":1584,"chickpeas":1585,"garbanzos":1586,"mungo":1587,"hepper":1588,"radiata":1589,"wilczek":1590,"adzuki":1591,"angularis":1592,"kidney":1593,"pea":1594,"bambara":1595,"subterranea":1596,"voandzeia":1597,"cow":1598,"unguiculata":1599,"lentils":1600,"broad":1601,"vicia":1602,"faba":1603,"major":1604,"equina":1605,"minor":1606,"pigeon":1607,"cajanus":1608,"cajan":1609,"manioc":1610,"arrowroot":1611,"salep":1612,"jerusalem":1613,"high":1614,"inulin":1615,"form":1616,"sago":1617,"pith":1618,"cassava":1619,"intended":1620,"yams":1621,"dioscorea":1622,"taro":1623,"colocasia":1624,"yautia":1625,"xanthosoma":1626,"coconuts":1627,"brazil":1628,"cashew":1629,"peeled":1630,"desiccated":1631,"inedible":1632,"corresponding":1633,"rehydrated":1634,"stabilisation":1635,"moderate":1636,"heat":1637,"treatment":1638,"sulphuring":1639,"sorbic":1640,"potassium":1641,"sorbate":1642,"improve":1643,"maintain":1644,"appearance":1645,"quantities":1646,"syrup":1647,"retain":1648,"0812":1649,"various":1650,"sugars":1651,"corresponds":1652,"figure":1653,"indicated":1654,"refractometer":1655,"accordance":1656,"method":1657,"prescribed":1658,"annex":1659,"974":1660,"2014":1661,"temperature":1662,"multiplied":1663,"factor":1664,"0811":1665,"tropical":1666,"guavas":1667,"mangoes":1668,"mangosteens":1669,"papaws":1670,"papayas":1671,"tamarinds":1672,"apples":1673,"lychees":1674,"jackfruit":1675,"sapodilla":1676,"plums":1677,"passion":1678,"carambola":1679,"pitahaya":1680,"0813":1681,"areca":1682,"betel":1683,"cola":1684,"macadamia":1685,"0801":1686,"inner":1687,"endocarp":1688,"almonds":1689,"bitter":1690,"kola":1691,"pine":1692,"pecans":1693,"bananas":1694,"plantains":1695,"plátano":1696,"canarias":1697,"114":1698,"dates":1699,"figs":1700,"pineapples":1701,"avocados":1702,"oranges":1703,"navel":1704,"mandarins":1705,"tangerines":1706,"satsumas":1707,"clementines":1708,"grapefruit":1709,"pomelos":1710,"lemons":1711,"limon":1712,"limonum":1713,"limes":1714,"aurantifolia":1715,"latifolia":1716,"grapes":1717,"table":1718,"currants":1719,"sultanas":1720,"melons":1721,"watermelons":1722,"pears":1723,"quinces":1724,"cider":1725,"bulk":1726,"september":1727,"december":1728,"perry":1729,"august":1730,"apricots":1731,"cherries":1732,"peaches":1733,"nectarines":1734,"sloes":1735,"sour":1736,"prunus":1737,"cerasus":1738,"persica":1739,"platycarpa":1740,"platerina":1741,"strawberries":1742,"raspberries":1743,"blackberries":1744,"mulberries":1745,"loganberries":1746,"black":1747,"redcurrants":1748,"gooseberries":1749,"blackcurrants":1750,"cranberries":1751,"bilberries":1752,"vaccinium":1753,"cowberries":1754,"foxberries":1755,"mountain":1756,"vitis":1757,"idaea":1758,"myrtillus":1759,"macrocarpon":1760,"corymbosum":1761,"kiwifruit":1762,"durians":1763,"persimmons":1764,"myrtilloides":1765,"angustifolium":1766,"sapodillo":1767,"0806":1768,"prunes":1769,"peel":1770,"09":1771,"roasted":1772,"decaffeinated":1773,"husks":1774,"0910":1775,"follows":1776,"different":1777,"substances":1778,"above":1779,"affect":1780,"those":1781,"mixed":1782,"condiments":1783,"seasonings":1784,"2103":1785,"cubeb":1786,"pepper":1787,"piper":1788,"cubeba":1789,"1211":1790,"applicable":1791,"component":1792,"highest":1793,"0901":1794,"0902":1795,"tea":1796,"green":1797,"maté":1798,"neither":1799,"annuum":1800,"vanilla":1801,"cinnamon":1802,"tree":1803,"cinnamomum":1804,"zeylanicum":1805,"blume":1806,"cloves":1807,"stems":1808,"nutmeg":1809,"mace":1810,"cardamoms":1811,"seeds":1812,"anise":1813,"badian":1814,"coriander":1815,"cumin":1816,"caraway":1817,"juniper":1818,"berries":1819,"ginger":1820,"saffron":1821,"turmeric":1822,"curcuma":1823,"thyme":1824,"bay":1825,"leaves":1826,"curry":1827,"fenugreek":1828,"thymus":1829,"serpyllum":1830,"wheat":1831,"meslin":1832,"durum":1833,"148":1834,"grains":1835,"present":1836,"ear":1837,"stalk":1838,"hulled":1839,"rice":1840,"husked":1841,"milled":1842,"polished":1843,"glazed":1844,"parboiled":1845,"remains":1846,"1006":1847,"similarly":1848,"quinoa":1849,"pericarp":1850,"has":1851,"separate":1852,"saponin":1853,"undergone":1854,"processes":1855,"1008":1856,"1005":1857,"triticum":1858,"specific":1859,"crossing":1860,"number":1861,"28":1862,"chromosomes":1863,"terms":1864,"hereunder":1865,"round":1866,"grain":1867,"92":1868,"42":1869,"61":1870,"width":1871,"ratio":1872,"medium":1873,"94":1874,"44":1875,"long":1876,"79":1877,"96":1878,"98":1879,"paddy":1880,"retained":1881,"husk":1882,"threshing":1883,"examples":1884,"within":1885,"definition":1886,"commercial":1887,"descriptions":1888,"brown":1889,"cargo":1890,"loonzain":1891,"riso":1892,"sbramato":1893,"semi":1894,"germ":1895,"outer":1896,"layers":1897,"case":1898,"longitudinal":1899,"striations":1900,"subhead":1901,"spelt":1902,"common":1903,"rye":1904,"barley":1905,"oats":1906,"maize":1907,"corn":1908,"hybrid":1909,"cross":1910,"simple":1911,"rough":1912,"211":1913,"greater":1914,"175":1915,"sorghum":1916,"buckwheat":1917,"millet":1918,"canary":1919,"fonio":1920,"digitaria":1921,"chenopodium":1922,"triticale":1923,"malt":1924,"2101":1925,"groats":1926,"starches":1927,"1904":1928,"2001":1929,"2004":1930,"2005":1931,"perfumery":1932,"cosmetic":1933,"toilet":1934,"preparations":1935,"33":1936,"milling":1937,"listed":1938,"below":1939,"fall":1940,"determined":1941,"ewers":1942,"polarimetric":1943,"ash":1944,"deduction":1945,"2302":1946,"rolled":1947,"flaked":1948,"always":1949,"1101":1950,"percentage":1951,"passing":1952,"woven":1953,"metal":1954,"wire":1955,"cloth":1956,"sieve":1957,"aperture":1958,"shown":1959,"against":1960,"cereal":1961,"concerned":1962,"1103":1963,"passage":1964,"315":1965,"micrometres":1966,"microns":1967,"172":1968,"173":1969,"oat":1970,"164":1971,"138":1972,"267":1973,"186":1974,"pearled":1975,"kibbled":1976,"162":1977,"145":1978,"150":1979,"236":1980,"129":1981,"154":1982,"76":1983,"0714":1984,"denatured":1985,"166":1986,"177":1987,"134":1988,"131":1989,"224":1990,"potato":1991,"216":1992,"gluten":1993,"512":1994,"soya":1995,"1207":1996,"palm":1997,"kernels":1998,"cotton":1999,"castor":2000,"sesamum":2001,"mustard":2002,"safflower":2003,"poppy":2004,"shea":2005,"karite":2006,"0802":2007,"1208":2008,"refatted":2009,"original":2010,"residues":2011,"2304":2012,"2306":2013,"1209":2014,"grass":2015,"herbage":2016,"vetches":2017,"lupines":2018,"even":2019,"1201":2020,"basil":2021,"borage":2022,"ginseng":2023,"hyssop":2024,"liquorice":2025,"mint":2026,"rosemary":2027,"rue":2028,"sage":2029,"wormwood":2030,"medicaments":2031,"insecticides":2032,"fungicides":2033,"herbicides":2034,"disinfectants":2035,"3808":2036,"seaweeds":2037,"algae":2038,"cell":2039,"2102":2040,"fertilisers":2041,"3101":2042,"3105":2043,"1205":2044,"low":2045,"erucic":2046,"rape":2047,"colza":2048,"yielding":2049,"fixed":2050,"micromoles":2051,"glucosinolates":2052,"per":2053,"gram":2054,"124":2055,"groundnuts":2056,"copra":2057,"linseed":2058,"sunflower":2059,"grey":2060,"oleaginous":2061,"carthamus":2062,"tinctorius":2063,"melon":2064,"hemp":2065,"spores":2066,"lucerne":2067,"alfalfa":2068,"clover":2069,"trifolium":2070,"pratense":2071,"fescue":2072,"meadow":2073,"festuca":2074,"pratensis":2075,"huds":2076,"rubra":2077,"kentucky":2078,"poa":2079,"ryegrass":2080,"lolium":2081,"multiflorum":2082,"lam":2083,"perenne":2084,"italian":2085,"westerwolds":2086,"perennial":2087,"timothy":2088,"vetch":2089,"palustris":2090,"trivialis":2091,"cocksfoot":2092,"dactylis":2093,"glomerata":2094,"bent":2095,"agrostis":2096,"lupine":2097,"fodder":2098,"beta":2099,"alba":2100,"herbaceous":2101,"cultivated":2102,"principally":2103,"conditiva":2104,"hop":2105,"cones":2106,"lupulin":2107,"higher":2108,"primarily":2109,"pharmacy":2110,"insecticidal":2111,"fungicidal":2112,"coca":2113,"leaf":2114,"straw":2115,"ephedra":2116,"bark":2117,"african":2118,"cherry":2119,"africana":2120,"tonquin":2121,"locust":2122,"cane":2123,"stones":2124,"unroasted":2125,"variety":2126,"carob":2127,"bean":2128,"decorticated":2129,"unprepared":2130,"chopped":2131,"pressed":2132,"swedes":2133,"mangolds":2134,"hay":2135,"sainfoin":2136,"lac":2137,"gums":2138,"resins":2139,"gum":2140,"oleoresins":2141,"balsams":2142,"arabic":2143,"1302":2144,"pyrethrum":2145,"hops":2146,"aloes":2147,"opium":2148,"confectionery":2149,"1704":2150,"saps":2151,"alcoholic":2152,"beverages":2153,"camphor":2154,"glycyrrhizin":2155,"2914":2156,"2938":2157,"alkaloids":2158,"2939":2159,"3003":2160,"3004":2161,"grouping":2162,"reagents":2163,"3822":2164,"tanning":2165,"dyeing":2166,"3201":2167,"3203":2168,"ij":2169,"concretes":2170,"absolutes":2171,"aqueous":2172,"distillates":2173,"based":2174,"odoriferous":2175,"rubber":2176,"balata":2177,"gutta":2178,"percha":2179,"guayule":2180,"chicle":2181,"4001":2182,"pectic":2183,"principle":2184,"since":2185,"1301":2186,"pectinates":2187,"pectates":2188,"agar":2189,"mucilages":2190,"thickeners":2191,"guar":2192,"14":2193,"plaiting":2194,"bamboos":2195,"rattans":2196,"reeds":2197,"rushes":2198,"osier":2199,"raffia":2200,"lime":2201,"fibres":2202,"textiles":2203,"render":2204,"1401":2205,"sawn":2206,"lengthwise":2207,"rounded":2208,"inflammable":2209,"rattan":2210,"chipwood":2211,"4404":2212,"1404":2213,"wool":2214,"4405":2215,"1402":2216,"1403":2217,"linters":2218,"originating":2219,"exported":2220,"indirectly":2221,"russian":2222,"federation":2223,"republic":2224,"belarus":2225,"ad":2226,"valorem":2227,"lard":2228,"1503":2229,"1804":2230,"greaves":2231,"acids":2232,"waxes":2233,"paints":2234,"varnishes":2235,"soap":2236,"sulphonated":2237,"vi":2238,"factice":2239,"4002":2240,"1509":2241,"solvent":2242,"extraction":2243,"1510":2244,"1518":2245,"fractions":2246,"merely":2247,"appropriate":2248,"undenatured":2249,"foots":2250,"dregs":2251,"stearin":2252,"pitch":2253,"glycerol":2254,"grease":2255,"1522":2256,"virgin":2257,"olive":2258,"acidity":2259,"distinguished":2260,"categories":2261,"according":2262,"codex":2263,"alimentarius":2264,"standard":2265,"1981":2266,"1514":2267,"1507":2268,"1508":2269,"1511":2270,"1512":2271,"1513":2272,"1515":2273,"fluid":2274,"pressure":2275,"crude":2276,"decantation":2277,"normal":2278,"limits":2279,"centrifugation":2280,"filtration":2281,"mechanical":2282,"force":2283,"gravity":2284,"centrifugal":2285,"employed":2286,"absorption":2287,"filtering":2288,"physical":2289,"chemical":2290,"continue":2291,"cannot":2292,"colour":2293,"odour":2294,"taste":2295,"recognised":2296,"analytical":2297,"properties":2298,"extend":2299,"degummed":2300,"gossypol":2301,"132":2302,"foodstuffs":2303,"tallow":2304,"oleostearin":2305,"oleo":2306,"emulsified":2307,"marine":2308,"refined":2309,"chemically":2310,"liver":2311,"vitamin":2312,"international":2313,"units":2314,"therefrom":2315,"lanolin":2316,"technical":2317,"groundnut":2318,"extra":2319,"122":2320,"blends":2321,"pomace":2322,"coconut":2323,"kernel":2324,"babassu":2325,"microbial":2326,"jojoba":2327,"aminoundecanoic":2328,"synthetic":2329,"artificial":2330,"plastic":2331,"sesame":2332,"tung":2333,"oiticica":2334,"myrtle":2335,"wax":2336,"japan":2337,"hydrogenated":2338,"esterified":2339,"re":2340,"elaidinised":2341,"called":2342,"opal":2343,"rapeseed":2344,"illipe":2345,"makore":2346,"touloucouna":2347,"copaiba":2348,"margarine":2349,"1516":2350,"milkfats":2351,"mould":2352,"release":2353,"boiled":2354,"oxidised":2355,"sulphurised":2356,"blown":2357,"polymerised":2358,"vacuum":2359,"inert":2360,"linoxyn":2361,"waters":2362,"lyes":2363,"triglycerides":2364,"beeswax":2365,"insect":2366,"spermaceti":2367,"coloured":2368,"degras":2369,"soapstocks":2370,"sausages":2371,"sausage":2372,"combination":2373,"cases":2374,"mentioned":2375,"components":2376,"predominate":2377,"stuffed":2378,"1902":2379,"2104":2380,"sentence":2381,"determining":2382,"1601":2383,"1602":2384,"homogenised":2385,"finely":2386,"children":2387,"dietetic":2388,"250":2389,"application":2390,"ingredients":2391,"seasoning":2392,"visible":2393,"takes":2394,"precedence":2395,"over":2396,"1605":2397,"names":2398,"name":2399,"subjected":2400,"insufficient":2401,"coagulation":2402,"therefore":2403,"show":2404,"traces":2405,"pinkish":2406,"surface":2407,"along":2408,"line":2409,"thickest":2410,"due":2411,"size":2412,"coherent":2413,"muscle":2414,"tissue":2415,"identifia":2416,"spreading":2417,"goose":2418,"duck":2419,"turkey":2420,"276":2421,"156":2422,"collars":2423,"corned":2424,"beef":2425,"airtight":2426,"rabbit":2427,"juices":2428,"coated":2429,"batter":2430,"breadcrumbs":2431,"pre":2432,"fried":2433,"sarda":2434,"crab":2435,"pastes":2436,"pâtés":2437,"soups":2438,"sauces":2439,"mussels":2440,"cuttlefish":2441,"octopus":2442,"clams":2443,"cockles":2444,"arkshells":2445,"urchins":2446,"flavouring":2447,"colouring":2448,"1806":2449,"maltose":2450,"fructose":2451,"2940":2452,"1701":2453,"whose":2454,"polarimeter":2455,"reading":2456,"anhedral":2457,"microcrystals":2458,"irregular":2459,"naked":2460,"eye":2461,"surrounded":2462,"molasses":2463,"yield":2464,"established":2465,"iii":2466,"1308":2467,"347":2468,"671":2469,"differs":2470,"manner":2471,"correcting":2472,"coefficient":2473,"dividing":2474,"equivalent":2475,"applying":2476,"performance":2477,"chromatography":2478,"hplc":2479,"using":2480,"formula":2481,"refining":2482,"syrups":2483,"caramel":2484,"maple":2485,"mas":2486,"crystalline":2487,"maltodextrine":2488,"chewing":2489,"max":2490,"marzipan":2491,"throat":2492,"pastilles":2493,"cough":2494,"drops":2495,"panned":2496,"sweets":2497,"filled":2498,"toffees":2499,"caramels":2500,"compressed":2501,"tablets":2502,"1905":2503,"2105":2504,"2202":2505,"2208":2506,"assortment":2507,"agricultural":2508,"average":2509,"chocolates":2510,"entirely":2511,"1801":2512,"1802":2513,"1803":2514,"paste":2515,"1805":2516,"155":2517,"slabs":2518,"bars":2519,"granular":2520,"combined":2521,"crumb":2522,"flavour":2523,"coating":2524,"pralines":2525,"alcohol":2526,"therefor":2527,"substitution":2528,"totally":2529,"basis":2530,"0401":2531,"biscuits":2532,"specially":2533,"feeding":2534,"2309":2535,"mean":2536,"extent":2537,"beyond":2538,"fillings":2539,"coatings":2540,"consideration":2541,"contents":2542,"brittle":2543,"measured":2544,"doses":2545,"capsules":2546,"pills":2547,"supplements":2548,"supplement":2549,"given":2550,"presentation":2551,"revealing":2552,"function":2553,"determines":2554,"dosage":2555,"way":2556,"absorbed":2557,"place":2558,"supposed":2559,"become":2560,"active":2561,"158":2562,"mixes":2563,"doughs":2564,"blend":2565,"pasta":2566,"spaghetti":2567,"macaroni":2568,"noodles":2569,"lasagne":2570,"gnocchi":2571,"ravioli":2572,"cannelloni":2573,"couscous":2574,"tapioca":2575,"pearls":2576,"siftings":2577,"foods":2578,"swelling":2579,"roasting":2580,"swelled":2581,"müsli":2582,"bulgur":2583,"bread":2584,"pastry":2585,"cakes":2586,"communion":2587,"wafers":2588,"empty":2589,"cachets":2590,"sealing":2591,"paper":2592,"crispbread":2593,"gingerbread":2594,"expessed":2595,"covered":2596,"sandwich":2597,"waffles":2598,"rusks":2599,"toasted":2600,"matzos":2601,"extruded":2602,"expanded":2603,"savoury":2604,"vinegar":2605,"acetic":2606,"composite":2607,"2007":2608,"2008":2609,"jellies":2610,"tomato":2611,"juice":2612,"2002":2613,"cooking":2614,"atmospheric":2615,"reduced":2616,"increase":2617,"viscosity":2618,"reduction":2619,"2009":2620,"unfermented":2621,"spirit":2622,"strength":2623,"volume":2624,"vol":2625,"brix":2626,"value":2627,"direct":2628,"mango":2629,"chutney":2630,"pimentos":2631,"2006":2632,"sauerkraut":2633,"immature":2634,"pod":2635,"slices":2636,"baked":2637,"bamboo":2638,"shoots":2639,"drained":2640,"glacé":2641,"crystallised":2642,"jams":2643,"marmalades":2644,"nut":2645,"purée":2646,"plum":2647,"prune":2648,"chestnut":2649,"peanut":2650,"pistachios":2651,"mass":2652,"segments":2653,"wilkings":2654,"oxycoccos":2655,"lingonberries":2656,"grape":2657,"orange":2658,"hl":2659,"121":2660,"apple":2661,"cranberry":2662,"lingonberry":2663,"pear":2664,"essences":2665,"2404":2666,"yeast":2667,"medicament":2668,"enzymes":2669,"3507":2670,"mixture":2671,"basic":2672,"breakdown":2673,"compound":2674,"polymers":2675,"refractometry":2676,"degrees":2677,"unless":2678,"longer":2679,"184":2680,"yeasts":2681,"inactive":2682,"vaccines":2683,"baking":2684,"powders":2685,"culture":2686,"tablet":2687,"cube":2688,"sauce":2689,"ketchup":2690,"aromatic":2691,"bitters":2692,"gentian":2693,"holding":2694,"litre":2695,"broths":2696,"ice":2697,"textured":2698,"alc":2699,"mineral":2700,"aerated":2701,"snow":2702,"2209":2703,"culinary":2704,"thereby":2705,"2501":2706,"distilled":2707,"conductivity":2708,"purity":2709,"2853":2710,"2915":2711,"chapters":2712,"2203":2713,"2206":2714,"2204":2715,"sparkling":2716,"wine":2717,"kept":2718,"closed":2719,"excess":2720,"bar":2721,"providing":2722,"beverage":2723,"2205":2724,"volumes":2725,"contained":2726,"potential":2727,"fermentation":2728,"sum":2729,"strengths":2730,"enrichment":2731,"symbol":2732,"fifths":2733,"carbonated":2734,"beer":2735,"ec":2736,"methods":2737,"sampling":2738,"analysis":2739,"official":2740,"control":2741,"feed":2742,"fortified":2743,"wines":2744,"protected":2745,"designation":2746,"pdo":2747,"champagne":2748,"cava":2749,"prosecco":2750,"asti":2751,"spumante":2752,"geographical":2753,"indication":2754,"pgi":2755,"varietal":2756,"prevented":2757,"arrested":2758,"stoppers":2759,"held":2760,"ties":2761,"fastenings":2762,"carbon":2763,"solution":2764,"alsace":2765,"192":2766,"bordeaux":2767,"bourgogne":2768,"burgundy":2769,"val":2770,"loire":2771,"valley":2772,"mosel":2773,"pfalz":2774,"rheinhessen":2775,"tokaj":2776,"lazio":2777,"latium":2778,"toscana":2779,"tuscany":2780,"trentino":2781,"alto":2782,"adige":2783,"friuli":2784,"veneto":2785,"sicilia":2786,"vinho":2787,"verde":2788,"penedés":2789,"rioja":2790,"valencia":2791,"beaujolais":2792,"vallée":2793,"du":2794,"rhône":2795,"languedoc":2796,"roussillon":2797,"piemonte":2798,"piedmont":2799,"dão":2800,"bairrada":2801,"douro":2802,"navarra":2803,"193":2804,"valdepeñas":2805,"madeira":2806,"setubal":2807,"muscatel":2808,"sherry":2809,"marsala":2810,"samos":2811,"muscat":2812,"lemnos":2813,"port":2814,"194":2815,"195":2816,"excee":2817,"196":2818,"exceedin":2819,"197":2820,"vermouth":2821,"mead":2822,"saké":2823,"piquette":2824,"198":2825,"still":2826,"ethyl":2827,"spirits":2828,"liqueurs":2829,"spirituous":2830,"distilling":2831,"marc":2832,"cognac":2833,"armagnac":2834,"brandy":2835,"jerez":2836,"grappa":2837,"weinbrand":2838,"whiskies":2839,"bourbon":2840,"whiskey":2841,"whisky":2842,"rum":2843,"volatile":2844,"methyl":2845,"225":2846,"grams":2847,"hectolitre":2848,"tolerance":2849,"gin":2850,"geneva":2851,"vodka":2852,"cordials":2853,"arrack":2854,"ouzo":2855,"calvados":2856,"tequila":2857,"202":2858,"lost":2859,"defined":2860,"2303":2861,"course":2862,"wet":2863,"germs":2864,"moreover":2865,"determination":2866,"set":2867,"out":2868,"applied":2869,"moisture":2870,"203":2871,"bran":2872,"sharps":2873,"sifting":2874,"passes":2875,"alternatively":2876,"pulp":2877,"bagasse":2878,"brewing":2879,"steeping":2880,"liquors":2881,"320":2882,"oilcake":2883,"2305":2884,"lees":2885,"argol":2886,"tot":2887,"acorns":2888,"chestnuts":2889,"dog":2890,"cat":2891,"55":2892,"498":2893,"730":2894,"948":2895,"530":2896,"888":2897,"577":2898,"mammal":2899,"solubles":2900,"unmanufactured":2901,"tobacco":2902,"refuse":2903,"stemmed":2904,"stripped":2905,"medicinal":2906,"cigarettes":2907,"classifiable":2908,"inhalation":2909,"combustion":2910,"heated":2911,"delivery":2912,"2403":2913,"pipe":2914,"consists":2915,"2401":2916,"light":2917,"air":2918,"cured":2919,"sun":2920,"oriental":2921,"dark":2922,"flue":2923,"209":2924,"favourable":2925,"tariff":2926,"burley":2927,"maryland":2928,"tobaccos":2929,"compliance":2930,"formalities":2931,"virginia":2932,"fav":2933,"cigars":2934,"cheroots":2935,"cigarillos":2936,"manufactured":2937,"reconstituted":2938,"snuff":2939,"nasal":2940,"nicotine":2941,"intake":2942,"body":2943,"oral":2944,"assist":2945,"cessation":2946,"transdermal":2947,"anti":2948,"caking":2949,"flowing":2950,"agents":2951,"eliminating":2952,"impurities":2953,"changing":2954,"structure":2955,"levigated":2956,"sifted":2957,"screened":2958,"flotation":2959,"magnetic":2960,"separation":2961,"crystallisation":2962,"calcined":2963,"dusting":2964,"agent":2965,"particularly":2966,"rather":2967,"general":2968,"sublimed":2969,"precipitated":2970,"colloidal":2971,"2802":2972,"earth":2973,"iron":2974,"evaluated":2975,"fe2o3":2976,"2821":2977,"dolomite":2978,"ramming":2979,"mix":2980,"3816":2981,"setts":2982,"curbstones":2983,"flagstones":2984,"6801":2985,"mosaic":2986,"cubes":2987,"6802":2988,"roofing":2989,"facing":2990,"damp":2991,"slates":2992,"6803":2993,"precious":2994,"7102":2995,"7103":2996,"cultured":2997,"crystals":2998,"optical":2999,"elements":3000,"magnesium":3001,"oxide":3002,"3824":3003,"9001":3004,"billiard":3005,"chalks":3006,"9504":3007,"writing":3008,"drawing":3009,"tailors":3010,"9609":3011,"2517":3012,"2530":3013,"vermiculite":3014,"perlite":3015,"chlorites":3016,"unexpanded":3017,"micaceous":3018,"oxides":3019,"meerschaum":3020,"amber":3021,"plates":3022,"rods":3023,"sticks":3024,"moulding":3025,"jet":3026,"strontianite":3027,"strontium":3028,"pottery":3029,"brick":3030,"concrete":3031,"transformation":3032,"na":3033,"cl":3034,"pyrites":3035,"unrefined":3036,"graphite":3037,"sands":3038,"bearing":3039,"silica":3040,"quartz":3041,"quartzite":3042,"roughly":3043,"sawing":3044,"rectangular":3045,"square":3046,"kaolin":3047,"kaolinic":3048,"clays":3049,"6806":3050,"andalusite":3051,"kyanite":3052,"sillimanite":3053,"mullite":3054,"chamotte":3055,"dinas":3056,"earths":3057,"bentonite":3058,"fireclay":3059,"chalk":3060,"calcium":3061,"phosphates":3062,"aluminium":3063,"phosphatic":3064,"unground":3065,"barium":3066,"barytes":3067,"carbonate":3068,"witherite":3069,"2816":3070,"siliceous":3071,"fossil":3072,"kieselguhr":3073,"tripolite":3074,"diatomite":3075,"apparent":3076,"pumice":3077,"stone":3078,"emery":3079,"corundum":3080,"garnet":3081,"abrasives":3082,"slate":3083,"marble":3084,"travertine":3085,"ecaussine":3086,"calcareous":3087,"monumental":3088,"building":3089,"alabaster":3090,"granite":3091,"porphyry":3092,"basalt":3093,"sandstone":3094,"pebbles":3095,"gravel":3096,"aggregates":3097,"road":3098,"metalling":3099,"railway":3100,"ballast":3101,"shingle":3102,"flint":3103,"macadam":3104,"slag":3105,"dross":3106,"incorporating":3107,"cited":3108,"tarred":3109,"chippings":3110,"2515":3111,"2516":3112,"limestone":3113,"sintered":3114,"magnesite":3115,"fused":3116,"magnesia":3117,"burned":3118,"sintering":3119,"gypsum":3120,"anhydrite":3121,"plasters":3122,"accelerators":3123,"retarders":3124,"flux":3125,"cement":3126,"quicklime":3127,"slaked":3128,"hydraulic":3129,"hydroxide":3130,"2825":3131,"portland":3132,"aluminous":3133,"supersulphate":3134,"cements":3135,"clinkers":3136,"artificially":3137,"asbestos":3138,"crocidolite":3139,"mica":3140,"splittings":3141,"rifted":3142,"sheets":3143,"steatite":3144,"talc":3145,"borates":3146,"boric":3147,"h3bo3":3148,"feldspar":3149,"leucite":3150,"nepheline":3151,"syenite":3152,"fluorspar":3153,"fluoride":3154,"kieserite":3155,"epsomite":3156,"sulphates":3157,"celestine":3158,"spodumene":3159,"petalite":3160,"lepidolite":3161,"amblygonite":3162,"hectorite":3163,"jadarite":3164,"lithium":3165,"bastnaesite":3166,"xenotime":3167,"rare":3168,"metals":3169,"scandium":3170,"yttrium":3171,"ores":3172,"2519":3173,"sludges":3174,"tanks":3175,"petroleum":3176,"mainly":3177,"2710":3178,"wools":3179,"scrap":3180,"clad":3181,"compounds":3182,"recovery":3183,"7112":3184,"8549":3185,"copper":3186,"nickel":3187,"cobalt":3188,"mattes":3189,"smelting":3190,"xv":3191,"2601":3192,"2617":3193,"mineralogical":3194,"actually":3195,"metallurgical":3196,"industry":3197,"mercury":3198,"2844":3199,"xiv":3200,"submitted":3201,"2620":3202,"incineration":3203,"municipal":3204,"2621":3205,"arsenic":3206,"leaded":3207,"gasoline":3208,"knock":3209,"tetraethyl":3210,"lead":3211,"thallium":3212,"218":3213,"manganese":3214,"ferruginous":3215,"zinc":3216,"tin":3217,"chromium":3218,"tungsten":3219,"uranium":3220,"thorium":3221,"pitchblende":3222,"euratom":3223,"monazite":3224,"urano":3225,"thorianite":3226,"molybdenum":3227,"titanium":3228,"niobium":3229,"tantalum":3230,"vanadium":3231,"zirconium":3232,"antimony":3233,"granulated":3234,"sand":3235,"steel":3236,"scalings":3237,"spelter":3238,"beryllium":3239,"cadmium":3240,"seaweed":3241,"kelp":3242,"coal":3243,"briquettes":3244,"ovoids":3245,"fuels":3246,"pulverised":3247,"anthracite":3248,"organic":3249,"methane":3250,"propane":3251,"2711":3252,"unsaturated":3253,"hydrocarbons":3254,"3301":3255,"3302":3256,"3805":3257,"references":3258,"bituminous":3259,"exceeds":3260,"polyolefins":3261,"distils":3262,"conversion":3263,"013":3264,"mbar":3265,"distillation":3266,"primary":3267,"lubricating":3268,"transformer":3269,"sludge":3270,"additives":3271,"chemicals":3272,"emulsions":3273,"spills":3274,"tank":3275,"washings":3276,"machining":3277,"operations":3278,"2701":3279,"limit":3280,"calorific":3281,"moist":3282,"833":3283,"kcal":3284,"2707":3285,"benzol":3286,"benzene":3287,"toluol":3288,"toluene":3289,"xylol":3290,"xylenes":3291,"naphthalene":3292,"losses":3293,"distil":3294,"210":3295,"iso":3296,"3405":3297,"astm":3298,"coking":3299,"lignite":3300,"peat":3301,"litter":3302,"coke":3303,"retort":3304,"producer":3305,"gases":3306,"gaseous":3307,"tar":3308,"tars":3309,"hydrocarbon":3310,"creosote":3311,"temperatures":3312,"200":3313,"sulphuretted":3314,"toppings":3315,"anthracene":3316,"phenols":3317,"2803":3318,"condensates":3319,"undergoing":3320,"respect":3321,"aviation":3322,"octane":3323,"ron":3324,"fuel":3325,"bio":3326,"001":3327,"002":3328,"motor":3329,"compressor":3330,"lube":3331,"turbine":3332,"paraffin":3333,"gear":3334,"reductor":3335,"corrosion":3336,"electrical":3337,"insulating":3338,"biodiesel":3339,"polychlorinated":3340,"biphenyls":3341,"pcbs":3342,"terphenyls":3343,"pcts":3344,"polybrominated":3345,"pbbs":3346,"level":3347,"mg":3348,"liquefied":3349,"tj":3350,"power":3351,"heating":3352,"butanes":3353,"ethylene":3354,"propylene":3355,"butylene":3356,"butadiene":3357,"microcrystalline":3358,"slack":3359,"ozokerite":3360,"synthesis":3361,"molecular":3362,"460":3363,"560":3364,"2712":3365,"alkenes":3366,"chain":3367,"atoms":3368,"bitumen":3369,"asphalt":3370,"shale":3371,"asphaltites":3372,"asphaltic":3373,"rocks":3374,"mastics":3375,"energy":3376,"fluorine":3377,"chlorine":3378,"bromine":3379,"iodine":3380,"radioactive":3381,"answering":3382,"2845":3383,"2843":3384,"2846":3385,"2852":3386,"3005":3387,"3006":3388,"3212":3389,"3303":3390,"3304":3391,"3305":3392,"3306":3393,"3307":3394,"3506":3395,"3707":3396,"some":3397,"obtain":3398,"vii":3399,"regard":3400,"clearly":3401,"identifiable":3402,"repacked":3403,"nature":3404,"relative":3405,"proportions":3406,"complementary":3407,"answers":3408,"virtue":3409,"3827":3410,"inorganic":3411,"isotopes":3412,"dissolved":3413,"solvents":3414,"constitutes":3415,"necessary":3416,"putting":3417,"adopted":3418,"reasons":3419,"safety":3420,"stabiliser":3421,"facilitate":3422,"identification":3423,"additions":3424,"232":3425,"blacks":3426,"hydrogen":3427,"argon":3428,"helium":3429,"oxygen":3430,"boron":3431,"tellurium":3432,"silicon":3433,"phosphorus":3434,"selenium":3435,"alkali":3436,"alkaline":3437,"intermixed":3438,"interalloyed":3439,"intermixtures":3440,"interalloys":3441,"cerium":3442,"lanthanum":3443,"praseodymium":3444,"neodymium":3445,"samarium":3446,"gadolinium":3447,"terbium":3448,"dysprosium":3449,"europium":3450,"holmium":3451,"erbium":3452,"thulium":3453,"ytterbium":3454,"lutetium":3455,"flasks":3456,"fob":3457,"flask":3458,"hydrochloric":3459,"chlorosulphuric":3460,"sulphuric":3461,"oleum":3462,"nitric":3463,"sulphonitric":3464,"diphosphorus":3465,"pentaoxide":3466,"phosphoric":3467,"polyphosphoric":3468,"diboron":3469,"trioxide":3470,"hydrofluoric":3471,"cyanide":3472,"hydrocyanic":3473,"bromide":3474,"hydrobromic":3475,"anhydride":3476,"diarsenic":3477,"halides":3478,"halide":3479,"chlorides":3480,"carbonyl":3481,"dichloride":3482,"phosgene":3483,